<html lang="en" xml:lang="en-US" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type">
<title>Por favor, use uma m&aacute;quina f&iacute;sica. Sim, com certeza!</title>
</head>
<body>
<p>Aqui est&aacute; um lembrete do seu servidor PRTG Network Monitor: <span style="color:d71920;"><strong>No momento, seu servidor PRTG est&aacute; monitorando <#objectstatus name="totalsens" show="textraw" id="0"> sensores durante a execu&ccedil;&atilde; o em um sistema virtualizado</strong></span>. &Eacute; altamente recomend&aacute;vel que voc&ecirc; migre de uma m&aacute;quina virtual para um hardware vazio, se puder. Isso provavelmente <strong>melhorar&aacute; o desempenho e a confiabilidade</strong> da sua instala&ccedil;&atilde; o do PRTG.</p><br />
<p>Existem v&aacute;rias razões pelas quais n&oacute;s recomendamos que voc&ecirc; execute o PRTG (servidor de n&uacute;cleo e sondas remotas) em um hardware real, especialmente no caso de <#objectstatus name="totalsens" show="textraw" id="0"> sensores.</p><br />
<p>Cada solicita&ccedil;&atilde; o do sensor ter&aacute; que passar por muitas camadas de virtualiza&ccedil;&atilde; o, que custam desempenho e fazem medi&ccedil;ões menos exatas. Pela nossa experi&ecirc;ncia, uma m&aacute;quina f&iacute;sica simplesmente funciona melhor em caso de mil sensores ou mais. Nossa recomenda&ccedil;&atilde; o para usar hardware real &eacute; v&aacute;lida para o servidor PRTG core e para sondas remotas.</p><br />
<p><strong>Se voc&ecirc; tiver de executar o PRTG em uma m&aacute;quina virtual, por favor, fique abaixo de 2.500 sensores</strong> por m&aacute;quina virtual e, ao inv&eacute;s disso, considere a execu&ccedil;&atilde; o de v&aacute;rias instâncias do servidor PRTG core.</p><br />
<p>Veja tamb&eacute;m os nossos <a href="https://www.paessler.com/manuals/prtg/detailed_system_requirements?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttCommercial_Reaches_2500Sensors_VM#size">requisitos de sistema</a> para recomenda&ccedil;ões de tamanho e leia nosso artigo sobre <a href="http://kb.paessler.com/en/topic/26383-planning-large-installations-of-prtg-network-monitor?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttCommercial_Reaches_2500Sensors_VM">Planejamento de grandes instala&ccedil;ões</a>.</p><br />
<p>Obrigado por usar o PRTG!</p>
</body>
</html>