<html lang="en" xml:lang="en-US" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type">
<title>La clave de su licencia de prueba expira en <#system type="trialdaysleft"> d&iacute;as</title>
</head>
<body>
<p>Esta nota es generada desde su servidor de PRTG Network Monitor: faltan s&oacute;lo <#system type="trialdaysleft"> d&iacute;as para que termine la prueba gratuita de PRTG Network Monitor. Esto significa que la instalaci&oacute;n cambiar&aacute; autom&aacute;ticamente a la licencia gratuita que est&aacute; limitada a un m&aacute;ximo de 100 sensores.</p><br />
<p>Si necesita m&aacute;s de 100 sensores o quiere beneficiarse de nuestro soporte premium por favor eval&uacute;e efectuar la compra de una licencia comercial.</p><br />
<p><strong>Licencias y precios</strong><br />
Ofrecemos licencias que se adec&uacute;an a cualquier presupuesto y pueden crecer con sus necesidades:<br />
<a href="https://www.es.paessler.com/prtg/price_list?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttTrial_Day25_less_100_sensors">www.es.paessler.com/prtg/price_list</a></p><br />
<p><strong>Visite nuestra tienda en l&iacute;nea</strong><br />
La forma m&aacute;s r&aacute;pida y f&aacute;cil para obtener su licencia es nuestra tienda en l&iacute;nea<br />
<a href="https://shop.paessler.com/es/shop/prtg/new/?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttTrial_Day25_less_100_sensors">shop.paessler.com/es/prtg</a></p><br />
<p><strong>Compre por medio de un socio</strong><br />
Tambi&eacute;n puede comprar una licencia de un socio local, cerca de usted:<br />
<a href="https://www.es.paessler.com/partners/resellers?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttTrial_Day25_less_100_sensors">www.es.paessler.com/partners/resellers</a></p><br />
<p><strong>La actualizaci&oacute;n es f&aacute;cil</strong><br />
<a href="http://kb.paessler.com/en/topic/10053-how-do-i-upgrade-from-prtg-trial-to-commercial-edition?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttTrial_Day25_less_100_sensors">&iexcl;Usted puede mantener todos los sensores configurados, las notificaciones, las dependencias, y todo lo dem&aacute;s!</a></p><br />
<p><strong>Comprar PRTG es totalmente libre de riesgo</strong><br />
No queremos su dinero si usted no est&aacute; absolutamente fascinado con PRTG. Si no le gusta por alg&uacute;n motivo, s&oacute;lo nos lo dice dentro de los treinta d&iacute;as despu&eacute;s de la compra y le devolveremos el 100% de compra.</p><br />
<p><strong>&iquest;Alguna pregunta?</strong><br />
PPor favor no dude en <a href="mailto:sales@paessler.com">contactarnos</a> si tiene alguna pregunta.</p><br />
<p>&iexcl;Gracias por utilizar PRTG!</p>

</body>
</html>