<html lang="en" xml:lang="en-US" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type">
<title>Por favor utilice una m&aacute;quina f&iacute;sica. &iexcl;S&iacute;, en serio!</title>
</head>
<body>
<p>Esta nota es generada desde su servidor de PRTG Network Monitor: <span style="color:d71920;"><strong>El servidor de PRTG monitoriza actualmente <#objectstatus name="totalsens" show="textraw" id="0"> sensores mientras funciona en un sistema virtualizado</strong></span>. Le recomendamos – si puede - que migre de la m&aacute;quina virtual a una m&aacute;quina f&iacute;sica. Esto probablemente <strong>mejorar&aacute; el rendimiento y la fiabilidad</strong> de la instalaci&oacute;n de PRTG.</p><br />
<p>Hay varias razones por las que recomendamos que ejecute PRTG (servidor central y sondas remotas) en el hardware real, especialmente para <#objectstatus name="totalsens" show="textraw" id="0"> sensores.</p><br />
<p>Cada requerimiento del sensor tendr&aacute; que pasar por muchas capas de virtualizaci&oacute;n, que sacrifica el rendimiento y hace mediciones menos exactas. En nuestra experiencia, una m&aacute;quina f&iacute;sica funciona mejor para la monitorizaci&oacute;n del orden de miles de sensores. Nuestra recomendaci&oacute;n de utilizar hardware real es v&aacute;lida para el servidor central PRTG y para las sondas remotas.</p><br />
<p><strong>Si debe de ejecutar PRTG en una m&aacute;quina virtual, por favor permanezca por debajo de 2,500 sensores</strong> por m&aacute;quina virtual y considere configurar varias instancias del servidor de PRTG para balancear la carga.</p><br />
<p>Por favor tambi&eacute;n vea nuestros <a href="https://www.paessler.com/manuals/prtg/detailed_system_requirements?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttCommercial_Reaches_2500Sensors_VM#size">requerimientos de sistema</a> para obtener recomendaciones de tama&ntilde;o y lea nuestro art&iacute;culo sobre <a href="http://kb.paessler.com/en/topic/26383-planning-large-installations-of-prtg-network-monitor?utm_source=prtgtrial&utm_medium=email&utm_campaign=m-thread&utm_content=mttCommercial_Reaches_2500Sensors_VM">la planificaci&oacute;n de grandes instalaciones</a>.</p><br />
<p>&iexcl;Gracias por utilizar PRTG!</p>
</body>
</html>